
/* Class = "NSWindow"; title = "Upravit záložku"; ObjectID = "3"; */
"3.title" = "Upravit záložku";

/* Class = "NSButtonCell"; title = "Připojit"; ObjectID = "15"; */
"15.title" = "Připojit";

/* Class = "NSTextFieldCell"; title = "Přenos souborů:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Přenos souborů:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Cílová cesta:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Cílová cesta:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "OtherViews";
